[
"*Bukan Sebatas Patok Tenda*\n\nsebelum kita berpisah jauh aku ingin berpesan jangan lupakan aku ya… tuntutlah ilmu sebanyak mungkin. Aku merasa kamulah yang terbaik untukku selama ini, jaga dirimu baik-baik makasih ya Farchan buat semuanya, maafkan aku” pesan Melati pada Farchan, Farchan pun menjawab “iya Melati kamu juga jaga diri baik-baik jangan lupa di jaga ibadahnya, kamu juga yang terbaik bagiku, aku juga minta maaf, selamat tinggal Melati” Melati terdiam dan tak sadar air matanya sudah membasahi pipinya. 10 tahun sudah berlalu, kini Melati sudah keluar dari Pondoknya, Melati kelihatan sangat bahagia, tapi di sisi lain Melati sedih karena teringat dengan Farchan “di mana ya Farchan, apa dia sudah keluar dari Pondok, aku rindu dengannya” ucap Melati sambil memperhatikan taman yang ada di depan rumahnya. Walaupun Melati memendam rasa sakit yang amat dalam kepada Farchan tetapi hal itu tidak sedikitpun mengurangi rasa cintanya kepada Farchan. Melati pun mempunyai ide untuk pergi ke sebuah masjid, masjid yang dimana dia pertama kali bertemu saat lomba Qira’at PTA. Sesampainya di sana Melati melihat ada orang laki-laki yang sedang menadahkan kedua tanganya ke atas, “siapa laki-laki itu, kok kelihatannya tidak asing bagiku” fikir Melati, Melati pun ingin mengambil air wudhu lalu “braakk!!!” tidak sengaja Melati menabrak pot bunga hingga jatuh. “Melatii!!!” seorang memanggilku dari kejauhan, Melati pun langsung menengok ke belakang dan ternyata “Farchaaann” ucap Melati dengan wajah terkejut “akhirnya aku bertemu denganmu Mel setelah 10 tahun lamanya aku berpisah denganmu, dan di masjid ini juga kita dipertemukan kembali mungkin memang kita di takdirkan untuk bersama” ujar Farchan dengan senyuman manis “iyyaa Farchan aku senang bertemu denganmu lagi sampai-sampai rasa senang ini tidak mampu aku ungkapkan dengan kata-kata, aku memang sengaja pergi ke masjid ini karena rindu denganmu, aku berharap bisa bertemu denganmu kembali di sini, alhamdulillah keinginanku terkabulkan” jawab Melati “bertahun-tahun aku masih menyimpan perasaan denganmu Melati” ucap Farchan, Melati hanya membalas dengan senyuman. Akhirnya Melati dan Farchan pun menjadi pasangan yang sangat bahagia dengan berta’aruf mereka menjalani hubungannya karena Melati yakin bahwa Farchan mampu menjadi imam yang baik dan mampu menuntun Melati ke jalan kebenaran. SELESAI",
"*Surat Untukmu Yang Tak Pernah Aku Lupakan*\n\nHai kamu.. Kita berjumpa memang sudah sangat lama, namun aku tak pernah terfikir untuk mencintaimu sekeras ini saat itu. Candaan omong kosong dulu yang kuucapkan, tak pernah kukira akan terijabah hingga sekarang. Dulu, setiap bulan ramadhan aku selalu menjemput adik kecilmu yang bahkan sudah kuanggap adikku itu mulai membuatku bosan dengan kekosongan suasana menuju rumah Allah (mesjid) yang letaknya di dekat rumahmu. Aku mulai bercanda basa basi menanyakanmu, “di mana abangmu?” Hanya itu, tapi lama kelamaan ucapanku diijabah oleh sang maha. Aku selalu mencari letaknya di mana sholatmu dan mulai mengamatimu sejak awal ibadah hingga akhir dari sela sela kain pembatas untuk menghidari zina mata. Namun, kala itu aku gagal, aku tak henti menatap peci yang menutupi rambut saat kau menghadap sang pencipta. Bukan itu saja, aku mulai mengikuti kegiatan membaca ayat ayat suci al qur’an (tadarus) agar bisa terus bersamamu, aku rasa tuhan telah memberi jalan untukku dan kau agar saling bertemu melalui hal yang baik. Pulang dari itu, tepat tengah malam, di kasur usangku yang beroda, kutarik tempat istirahatku dan membuka sosial media mencari akun milikmu. Aku rasa, saat itu, aku adalah stalker terbaik karena tak lepas dari pengintaian mencari-cari sesuatu. Setelah kudapatkan, sapaan ringan kuketik dan kukirim. Ternyata kau membalasnya dengan hangat. Kita pun mulai mendekat. Kau tau, yang membuat ini semakin indah adalah, kita hanya bisa bertemu di rumah sang maha memiliki (mesjid). Bukan hanya mendekati sang pencipta tapi aku juga sedang berusaha dengan ciptaannya. Kita mulai merangkai seutas benang kasih sayang. Disetiap doa, aku memohon agar rangkaian benang itu, menjadi kain yang lembut dan kuat. Agar kasih ini tak pernah robek sampai kapanpun. Kuselip nama indahmu di tataan doa doaku. Kita menjalin cinta tanpa bertemu, jarak menetap di tengah hubungan kita, namun langit langit mesjid yang sama, tetap berada di atas kita. Aku tau, kau orang yang sangat dekat dengan Tuhan. Hingga aku tak pernah ragu untuk ini. Namun baru kusadari, kau yang ragu denganku. Pagi itu, dingin dan gelap, suasana sangat suram. Aku sendiri di dalam kelas yang masih kosong dan melihat balasan darimu. Kau memutuskan semua rangkaian benang kasih. aku tak berontak dan tak respon sedikitpun, namun tetesan demi tetesan terus mengalir dari mataku yang sangat menderita dengan tulisan tulisan yang kau kirim. Hingga saat ini, sudah 3 tahun lamanya, aku masih mengingat apa yang kau kirim untukku. “Maaf, aku baru menyadari apa yang aku lakukan ini, salah. Pacaran tak dibenarkan dalam agamaku. Walaupun kita tak pernah bertemu bebas, namun cintaku dengan tuhan sudah terbagi untukmu. Aku tak mau itu terjadi. Aku ingin akhiri hubungan ini, maaf sekali.”  Karena bel berbunyi, terpaksa aku harus memakai topeng sandiwara agar tak seorang pun tau kalau hatiku sedang meraung saat itu. Taukah kau? Di atas sejadah, aku memohon, apa salahku hingga harus ditinggalkan seperti ini? Jujur saja, aku tak pernah mencintai lelaki sekeras ini sebelumnya. Tapi aku pula yang dihancurkan olehnya. Tak tanggung tanggung sampai disitu, kau juga pergi ke pesantren agar bisa lebih jauh dariku. Aku coba melupakanmu, namun sia-sia saja. Tak sedikitpun yang berubah dalam diriku untukmu. Hingga 3 tahun berjalan, hanya setiap bulan ramadhan kau pulang, dan hanya setiap itu aku bisa melihatmu kembali dari sela sela kain pembatas namun saat ini hanya sepihak. Aku harus menunggu 1 tahun hanya untuk bisa mengamatimu seperti dulu, namun tak akan seindah kemarin. Dan ditahun ini, aku bangga kau sudah mengimami semua hamba hamba-Nya untuk menyembahnya di rumah Allah yang telah mempertemukan kita saat itu. Meski kau jauh di sana, kita tetap berdoa di kubah mesjid yang sama. Terimakasih untukmu yang pernah memberi kesan dalam hidupku meski sedikit pahit. Salamku\nDariku yang tak akan lupa denganmu.",
"*Seperti Halnya Pohon Mahoni Yang Menggugurkan Daunnya Di Musim Kemarau Untuk Bertahan Hidup Dan Kembali Tumbuh Di Musim Penghujan, Bukannya Hidup Juga Harus Dapat Melepaskan Untuk Mendapatkan*\n\ntau apa yang unik dari pohon mahoni?”\n“yah kenapa pohon mahoni daunnya kuning berbeda dengan pohon-pohon lain yang berdaun hijau?” berbalik tiba-tiba menghadap ayahnya “pohonnya sakit ya, Yah?”\n“di musim kemarau, dimana persediaan air terbatas, pohon mahoni akan menggugurkan daunnya. Nah.. ini diperlukan agar persediaan airnya cukup untuk pohon maoni bertahan di musim itu. Pohon mahoni mengugurkan dengan paksa daun yang ia tumbuhkan dengan susuah payah dan cinta. Bukankah itu sakit, Tristan? Melepaskan apa yang kamu cinta hanya untuk dapat bertahan hidup. Egois bukan? Tapi itu harus dilakukan agar pohon mahoni tetap hidup dan dapat menumbuhkan daun lagi di musim selanjutnya”\n“hidup juga mirip seperti itu. Melepaskan kesedihaan untuk mendapatkan kebahagiaan. Melepaskan kecemasaan untuk mendapat ketenangan. Melepaskan ibumu demi kamu.”\n“yah, berarti ibu pergi karena Tristan? Tristan anak yang nakal ya, yah?”\n“tidak… Tristan bukan anak yang nakal. Kalau begitu ayo kita ketemu ibu” Tiap hembusan angin memang membawa banyak cerita dari penjuru dunia. Tiap tarikan napas membawa ceritanya masing-masing. Ceritaku, ceritamu boleh jadi sama. Mungkin malah berhubungan. Tapi tidak masalah, biarkan saja angin menjadi saksi dan tarikan nafas menjai pertanda, bahwa cerita kita masih berlanjut. Angin senja menghempas kesadaraan pria dengan anak di pundaknya. Di hadapan mereka, pohon mahoni yang berusaha menggugurkan daunnya terlihat sangat indah dihiasi dengan cahaya matahari senja. Pria dan anaknya itu berjalan mendekati makam di sebelah pohon tersebut. “Amanda, istriku, hari ini hari ulang tahun anak kia, Tristan. Tristan ingin ketemu ibunya”\n“Yah.. turun. Tristan mau berdoa buat ibu.”\nMenurunkan anaknya ”kita bersihkan makam ibu dula ya” mulai bererita kembali. “satelah pertemuan ayah dengan ibumu pertama kali itu. Ayah mulai berani bercakap-cakap dengan ibumu. Mulai dengan ‘hai’ biasa, membelikan ibumu ice cream, sampai menyerahkan photo-photo ibumu yang ayah diam-diam ambil. Yahh.. seperti kisah bahagia lainnya ayah dan ibumu menikah walau tidak direstui orangtuanya.”\n“setelah menikah, Trisan tidak langsung lahir. Ayah ibu berusaha memperbaiki ekonomi dulu. Mulailah ayah dan ibu membuka fotokopi sederhana sampai menjadi percetakaan besar saat ini.” Enam taun lalu\nBeberapa pria berseragam putih juga berlari tergesa-gesa dari dalam rumah sakit, yang akhirnya diketahui adalah para sopir ambulans. Beberapa kendaraan pegawai dan lima buah ambulans memang masih terparkir di sisi kanan gedung ini. Langsung saja kelima ambulans itu berangkat diiringi sirene. Sepertinya telah terjadi kecelakaan entah dimana. “dokter aldo.. dokter aldo..” tiba tiba terdengar suara memanggil, membangunkan dan mengembalikan kesadaran aldo. Dari kejauhan muncullah seorang dokter sambil berlari tergesa-gesa.\n“dokter.. dokter…” berusaha bernafas normal.\n“ada apa?” jawab aldo sambil menghapus bekas air matanya. (cerita dokter aldo nyusul)\n“dokter ada kecelakaan truk dengan bus…” ujarnya dengan terbata bata kehabisan nafas. “Sepertinya itu kecelakaan yang parah…”.\n“berapa korbannya?” sambil berlari kecil turun ke bawah.\n“kira kira 10 orang dok!” mengikuti di sampingnya Sesampainya di ruang UGD para dokter dan perawat yang berjaga berusaha mengembalikan kesadaran mereka. Dengan muka yang masih mengantuk mereka berusaha memfokuskan diri bersiap melaksanakan panggilan mereka.\n“apakah mereka sudah di sini?” tanya dokter deo\n“kira kira 2 menit lagi dok!” jawab dokter Beni yang sedang berjaga juga malam itu Ambulans pun datang. Segera saja rumah sakit yang tenang tersebut seketika menjadi sibuk mempersiapkan segalanya. Kira kira ada limabelas orang termasuk dokter yang sedang berjaga bersiap untuk bekerja.\nDari kejauhan terdengar suara teriakan seorang pria. Teriakan yang menyayat hati siapa saja yang mendengarnya. Dengan darah memenuhi muka dan tubuhnya, berusaha berdiri menjari seseorang yang paling berharga baginya. “siapa saja.. tolong.. siapa saja … di mana istriku.. di mana…”\n“tenang pak.. semuanya pasti akan kami tangani semampu kami. Mari kita obati dulu luka-luka bapak.” Tenang dokter Aldo.\n“anj*ng… cari istri saya saja  baj*ngan.. dia sedang hamil besar”\n“tenang pak… tenang. kami pasti akan tangani” jawab dokter aldo dengan nada meninggi. Terlihat seorang dokter wanita sedang mendorong wanita yang terluka parah.\n“dok.. itu istri saya. Itu dia istri saya dok… gimana keadaannya?” Bukankah ini akan seperti kisah klasik lainnya. Pria tersebut adalah ayah Tristan. Wanita tersebut adalah Amanda, ibu Tristan. Takdir selalu saja tertawa mempermainkan jiwa yang tak mampu melawannya. Amanda tidak bisa diselamatkan, hanya Tristan. Melepaskan amanda sangat sulit, tapi harus.. demi mencintai Tristan dengan sepenuh hati sehingga kebahagian datang tanpa terbendung.  Tapi bagaimana jika harus melepaskan Tristan juga. Apakah yang akan datang nantinya? Pria dengan anak di sampingnya tersebut berdoa di samping makam wanita yang paling mereka rindukan. Tahukah kalian sedikit rahasia tentang angin. Angin sangat suka doa yang diucapkan sepenuh jiwa. Dia akan membawa doa beserta harapan itu ke seluruh dunia hingga akirnya tiba ke telinga Sang Maha pendengar. “nah. Tristan ayo kembali ke rumah sakit.. nanti para suster marah karena ayah telah menculikmu terlalu lama” Cerpen Karangan: Laurensius Deo\nBlog / Facebook: Laurensius Amedeo\nbukankah senja begitu indah?",
"*Kita Yang Berbeda Jalan Pulang*\n\nSemilir angin berhembus kencang, gemuruh bergelintir di angkasa, dedaunan beterbangan menjadi saksi dari skenario ceritaku tentangnya.\nBerjalan lunglai sepasang sepatu sport berwarna hitam kulangkahkan tepat memasuki sebuah pekarangan sekolah yang bertuliskan “MA HASANAH PEKANBARU” memang belum terlalu ramai, atau mungkin aku yang terlalu rajin datang sepagi ini?. Bangku yang berada di taman kududuki perlahan. Selang beberapa menit sudah banyak yang berkumpul di sekitarku. Sebuah senyumuan sekilas terbayang di benakku, tentang ‘dia’. Tak biasanya dia belum datang sesiang ini. Aku memang terbiasa memperhatikan ‘dia’ duduk di barisan kursi-kursi kosong di depan kantor sambil memegang sebuah gadget dan sepasang earphone di kedua sisi telinganya sambil menunggu teman-teman PPLnya yang lain. Namun hari ini tampak berbeda, semua temannya sudah terlihat, namun dimana dia? Mengapa dia tidak ada? Pikiran buruk seakan menjalar merangsang di sarafku. Satu pikiran yang menjadi sumbernya yaitu apakah dia telah mendahului kami?. Bersikeras untuk aku menghapus pikiran kotor itu dengan pikiran yang lebih positif. Waktu demi waktu aku berusaha untuk sadar dari alam lamunanku, entah berapa lama akhirnya bel masuk pun berbunyi. Semua berhamburan masuk ke kelas. Di tengah suasana yang sangat riuh aku masih berpikiran tentangnya. Oh ya Tuhan, mungkin aku terlalu sering menyebut namanya dari pada namaMu. Waktu istirahat pun tiba, saat aku dan teman-teman berhamburan keluar kelas untuk pergi ke kantin namun wajahmu pun tak jua kutemui. Apakah ini rasa khawatir atau apa aku juga tidak tahu, kau menghilang tanpa bekas jejakmu. Ingin rasanya aku bertanya kepada salah satu temanmu, namun apa dayaku? Mereka akan berpikir macam-macam nantinya. Akhirnya aku malah memilih memendamnya. Hari demi hari berlalu, sampai suatu waktu rasa khawatirku ini tak bisa lagi kubendung, akhirnya aku memutuskan untuk mendekati salah satu temanmu yang lain sekedar berbasa basi, awalnya aku hanya menanyai sekilas tentang biografi mereka namun akhirnya terjawablah segala kekhawatiranku ini. Dan mereka berkata bahwa kau telah memutuskan untuk pulang kampung mengikuti tes lamaran PNS di sana. Kau memang memutuskan akan pergi untuk selamanya. Walau aku tau kau pasti akan kembali, tapi hanya untuk menyelesaikan PPLmu, skripsi dan wisuda setelah itu kau akan menghilang. Aku memang tak mengenalmu jauh, mungkin hanya bisa bertegur sapa lewat senyum dinginmu. Namun rasa kehilangan itu singgah di lubuk hati yang dalam. Setelah menunaikan shalat magrib tangisku terpecah saat itu juga, akankah kau tau betapa rindunya aku denganmu? Tentang rasa yang tak pernah aku ucapkan?. Hanya mampu kupendam. Namun dalam diam aku ucapkan segalanya kepada yang maha kuasa pemilik hati. Ada yang berbeda dari sebelumnya, entah bagaimana cara aku menjelaskannya. Yang aku sadari jantungku berdetak lebih kencang dari biasanya. Aku berusaha mencintaimu layaknya Fattimah Az-zahra, dalam diam aku berharap bahwa kaulah jawaban dari doa-doaku. Tapi harapan itu seperti tak pernah mungkin menjadi kenyataan, saat sepulang sekolah aku membuka akun instagramku dan mencoba mencari tahu tentangmu, yaa memang berhasil, aku menemukan satu akun yaa itu akunmu, aku sedikit tenang setidaknya aku bisa memperhatikanmu walaupun lewat sosial media, namun dari situ aku juga berhasil membuat hatiku ini terluka parah. Di sana ada tagar seorang perempuan yang aku yakini itu adalah pacarmu. Kau tau? Betapa hati ini sesak, seolah udara di muka bumi ini hilang diambil oleh permpuan itu. Aku yang sedari dulu menjaga kesucianku sebagai wanita baik-baik, aku menjauhi yang namanya pacaran, aku menjauhi yang namanya laki-laki. Dan berharap kaulah laki-laki yang akan menyentuhku suatu saat. Tapi harapan itu semua sirna!!\nLembaran buku yang tertata rapi dan bersih.\nNamun sejak kita yang memilih jalan yang beda, satu persatu suhub entah hilang kemana. Kau dengan cerita barumu yang tak kutahu.\nAku dengan harapan lamaku yang telah hilang, hancur lebur, meronta!! Langkahku lunglai berjalan sendiri, semenjak jejakmu hilang tak membekas, mohon jernihlah dalam logika, aku yang tidak ingin hal ini terjadi akhirnya terjadi padaku. Aku tak marah…\nHanya saja, dulu aku terlalu berharap hingga melukai hatiku saat ini.\nSepercik rindu mungkin akan sangat sulit untuk hilang.\nAku yang berusaha memperbaiki diri agar tak mudah patah hati lagi. Hey kamu!\nterima kasih atas pengalaman yang kau ajarkan padaku.\nkini aku mulai mengerti, agar aku tak mudah memberikan hati pada seseorang, meski itu karena kekagumanku padamu karena cintamu pada Allah swt begitu besar.\nkini yang ingin aku lakukan hanyalah memantaskan diri untuk maut atau jodoh yang akan menghampiriku terlebih dahulu.",
"*Hanya Itu?*\n\npulang.” panggilku.\n“Anak mama udah pulang. main hujan lagi ya.” kata mamaku\n“Biasa.” jawabku sambil tersenyum.\n“Ya udah cepat ganti baju sana entar masuk angin lo.” kata mamaku. “Oh iya ma besok libur senin masuk dan ujian.” kataku. Mamaku hanya menganguk. aku masuk ke kamar lalu mandi. Sesudah siap mandi aku duduk dulu di kasur.\n“entah kenapa aku memikirkannya.” gumamku. “Anak mama mikirin apa?” tanya mamaku.\n“Gak ada ma. nih lara sudah lapar.” jawabku.\n“Ya udah yuk kita makan.” kata mamaku.\nlalu kami makan bersama, siap makan. “Ma piringnya biar lara yang cuci.” kataku.\n“Iya.” jawab mamaku dan pergi kekamar.\nSiap mencuci piring aku pergi ke kamar dan melihat satu invite di bbmku, ya aku terima. Karena awalnya aku gak tau kalau itu adalah pinnya andre. Dia chat aku. namun belum sampat bicara aku sudah DC dia.\n“Tapi kenapa dia mau chat sama aku.” gumamku. Pagi harinya jam 7.45\n“Lara ada kawanmu datang.” panggil mamaku.\n“Iya ma bentar.” lalu aku turun. “Nih kawan kamu mama bikin minuman dulu.” kata mamaku.\n“Gak usah tante ini juga mau langsung pergi.” kata tasya.\n“Ya udah hati hati. Jangan pulang malam malam.” jawab mamaku lalu berjalan pergi.\n“Iya ma. Sya cepat kali datangnya. pasti mau belajar. masuk masuk.” kataku. “Gak, aku mau ngajak lo jalan jalan.” katanya.\n“sepagi ini?” kataku bingung\n“Iya.” jawabnya.\n“Ya udah ayuk.” kataku. Lalu tasya mengajakku ke taman.\n“Ngapain?” tanyaku.\n“Aku pergi dulu kebelet.” katanya lalu pergi berlari.\n“Gedet…” jawab seseorang. lalu aku berbalik. “Maksudnya? lo gapain di sini?” tanyaku bingung.\n“Nemenin lo. Aku tau lo suka sama gue. Tapi kenapa lo DC gue kemarin.” sambungnya.\n“lalu apa urusannya sama aku? terserah gue bbm bbm aku.” jawabku.\n“Jelas ada urusannya sama lo, gue juga suka sama lo.” kata andre.\n“Hanya itu!?” kataku. Lalu andre menarik tanganku ke tengah taman.\n“Gue jamin hari ini pasti hujan. karena kemarin gue tidak main hujan sama lo.” sambung andre. Tak beberapa lama aku dan andre di tengah taman, hujan pun turun. Aku pun langsung menadahkan tangan ke atas menampung air hujan yang turun.\n“Gue cemburu lihat lo sedekat ini sama hujan.” kata andre.\n“Hanya itu? yang lo katakan gue pun juga cemburu jika lo dikelilingi oleh cewek cewek di sekolah.” Gumamku. “Apa yang lo bilang?” tanya andre dari kejauhan.\n“Gak ada.” jawabku singkat sambil masih bermain dengan hujan.\n“Lo mau gak jadi pacar gue? sebenarnya sudah lama gue perhatiin lo dari kejauhan, gue takut jika lo malah marah sama gue.” sambungnya.\n“Tapi mengapa lo hanya diam saja ketika silvia dan gengnya menyakitiku?” tanyaku marah, sambil membalikkan badan ke arah andre.\n“Aku tau lo pasti bisa melawannya.” jawab andre. “Hanya itu yang lo katakan?” gumamku.\n“Lo mau kan jadi pacar gue, please jawab pertanyaan gue.” katanya sambil perlahan mendekat dan memegang tanganku.\n“Gue mau jadi pacar lo, tapi bagai mana dengan silvia?” jawabku ragu.\n“Jangan pikirkan dia, pikirkan saja kita dulu.” sambung andre dan kami saling tersenyum. Akhirnya kami bermain hujan bersama sama bersendagurau ditengah hujan. TAMAT Cerpen Karangan: Winne Chintia\nFacebook: Winne Chintia\nTerima kasih telah membaca cerpenku",
"*Saat Waktu Belum Berpihak*\n\nKemarin kamu kelihatan seneng banget waktu ketemu Sani di mall.” Mata Dani melebar mendengarnya. “Iya, aku tau. Nggak pa-pa.”\n“San—”\n“Kamu… masih terjebak di jurang masa lalu, Dani. Kamu minta tolong aku buat meraih tangan kamu, sekuat tenaga aku coba untuk mengulurkan tangan agar kamu meraihnya. Nyatanya, kamu Cuma diam di sana tanpa mau berusaha naik agar mencapai tanganku. Mau sampai kapanpun, kalau kamu terus seperti itu, tangan kita nggak akan pernah saling menggenggam. Sederhananya, kamu masih nyaman berada di jurang itu, Dan.”\nLaki-laki itu diam. Dalam hati, ia membenarkan apa yang Sandra ucapkan. Tapi itu dulu, sebelum ia bertemu Sani kemarin. “Aku mau nyerah aja.” Buliran bening mulai menumpuk di pelupuk mata gadis itu. “Aku nyerah, Dan.” Laki-laki itu bangkit dari duduknya. Dia berlutut di depan perempuan yang matanya semakin memerah karena menahan tangis, pelan-pelan, diraihnya tangan Sandra. Gadis itu berusaha menolak, namun genggaman Dani mengerat. “Sebentar lagi, ya? Please?” Setetes air mata lolos membasahi pipi tembam Sandra. Dia menggeleng lemah. “Nggak bisa…” suaranya terdengar lirih, seakan tidak memiliki tenaga lagi. Dani mendesah kecewa. Dia terlambat. Dengan berat hati, ia mengangguk. Padahal, kemarin ia bertemu Sani hanya untuk memastikan. Dan terbukti, bahwa perasaannya telah berpindah kepada sahabat masa kecilnya itu, Sandra. Namun, ia tidak mau menyakiti gadis itu lebih lagi. Sandra telah melakukan banyak untuknya. Sekarang, ia akan berusaha sendiri. Untuk Sandra. Tanpa orang lain tahu, tanpa gadis itu tahu. Ia harap, suatu saat, waktu akan berpihak kepada mereka berdua. “Maaf ya,” ucapnya pada Sandra. “Maaf udah nyakitin kamu. Maaf buat semuanya.” Diusapnya sisa air mata gadis itu. Sandra tertawa purau, dia mengangguk. Perasaan lega menelusup ke dalam dadanya. Bukan berarti ia tidak mencintai laki-laki itu lagi. Hanya saja, ia lelah berpacaran dengan seseorang yang tidak mencintainya. Padahal, tanpa gadis itu tahu, persepsinya salah. Dan mungkin, waktu belum berpihak kepada mereka berdua. “Tapi kita tetep sahabat, kan?” Dani bertanya, dibalas anggukan oleh Sandra. Lantas keduanya tertawa dan bercanda pada sisa malam itu. Kadang memang selucu itu. Berakhirnya sebuah hubungan akan membentuk hubungan baru, membaik atau memburuk."
]
